IDEA Open Model
SectionStiffnesses.EDyz Property
Compatible with IDEA StatiCa 20.1
 product moment stiffness
 Namespace: IdeaRS.OpenModel.Concrete.CheckResult
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double EDyz { get; set; }
Public Property EDyz As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
SectionStiffnesses Class
IdeaRS.OpenModel.Concrete.CheckResult Namespace